
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Ramener tout au premier plan";
/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenêtre";
/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Reduire au minimum";
/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenêtre";
/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMenuPrincipal";
/* Class = "NSMenuItem"; title = "GPG Keychain Access"; ObjectID = "56"; */
"56.title" = "GPG Keychain Access";
/* Class = "NSMenu"; title = "GPG Keychain Access"; ObjectID = "57"; */
"57.title" = "GPG Keychain Access";
/* Class = "NSMenuItem"; title = "About GPG Keychain Access"; ObjectID = "58"; */
"58.title" = "Au sujet de GPG Keychain Access";
/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Fermer";
/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Fichier";
/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Fichier";
/* Class = "NSMenuItem"; title = "Preferences& "; ObjectID = "129"; */
"129.title" = "Préférences& ";
/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";
/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";
/* Class = "NSMenuItem"; title = "Hide GPG Keychain Access"; ObjectID = "134"; */
"134.title" = "Cacher GPG Keychain Access";
/* Class = "NSMenuItem"; title = "Quit GPG Keychain Access"; ObjectID = "136"; */
"136.title" = "Quitter GPG Keychain Access";
/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Cacher autres";
/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Montrer tout";
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copier";
/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Choisir tout";
/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Couper";
/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Coller";
/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Éditer";
/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Défaire";
/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Refaire";
/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Éditer";
/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";
/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "Vue";
/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "Vue";
/* Class = "NSMenuItem"; title = "Customize Toolbar& "; ObjectID = "298"; */
"298.title" = "Personnaliser la barre d'outils& ";
/* Class = "NSWindow"; title = "GPG Keychain Access"; ObjectID = "371"; */
"371.title" = "GPG Keychain Access";
/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Aide";
/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Aide";
/* Class = "NSMenuItem"; title = "GPG Keychain Access Help"; ObjectID = "492"; */
"492.title" = "Aide GPG Keychain Access";
/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "592"; */
"592.headerCell.title" = "Nom";
/* Class = "NSTableColumn"; headerCell.title = "ID"; ObjectID = "593"; */
"593.headerCell.title" = "Identifiant";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "594"; */
"594.title" = "Cellule de texte";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "595"; */
"595.title" = "Cellule de texte";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "599"; */
"599.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Fingerprint"; ObjectID = "600"; */
"600.headerCell.title" = "Empreinte";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "601"; */
"601.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "E-Mail"; ObjectID = "602"; */
"602.headerCell.title" = "Courriel";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "603"; */
"603.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Algorithm"; ObjectID = "616"; */
"616.headerCell.title" = "Algorithme";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "617"; */
"617.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "618"; */
"618.headerCell.title" = "Longueur";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "619"; */
"619.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "620"; */
"620.headerCell.title" = "Commentaire";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "621"; */
"621.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "622"; */
"622.headerCell.title" = "Créée";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "623"; */
"623.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "624"; */
"624.headerCell.title" = "Type";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "625"; */
"625.title" = "Cellule de texte";
/* Class = "NSToolbarItem"; label = "Search Field"; ObjectID = "728"; */
"728.label" = "Champ de recherche";
/* Class = "NSToolbarItem"; paletteLabel = "Search Field"; ObjectID = "728"; */
"728.paletteLabel" = "Champ de recherche";
/* Class = "NSToolbarItem"; label = "New"; ObjectID = "729"; */
"729.label" = "Nouveau";
/* Class = "NSToolbarItem"; paletteLabel = "New"; ObjectID = "729"; */
"729.paletteLabel" = "Nouveau";
/* Class = "NSToolbarItem"; label = "Export"; ObjectID = "730"; */
"730.label" = "Exporter";
/* Class = "NSToolbarItem"; paletteLabel = "Export"; ObjectID = "730"; */
"730.paletteLabel" = "Exporter";
/* Class = "NSToolbarItem"; label = "Import"; ObjectID = "731"; */
"731.label" = "Importer";
/* Class = "NSToolbarItem"; paletteLabel = "Import"; ObjectID = "731"; */
"731.paletteLabel" = "Importer";
/* Class = "NSTextFieldCell"; title = "X of Y keys listed"; ObjectID = "735"; */
"735.title" = "X de Y clés énumérées";
/* Class = "NSPanel"; title = "Key Inspector"; ObjectID = "1004"; */
"1004.title" = "Inspecteur de clés";
/* Class = "NSTabViewItem"; label = "Photos"; ObjectID = "1007"; */
"1007.label" = "Photos";
/* Class = "NSTabViewItem"; label = "Subkeys"; ObjectID = "1008"; */
"1008.label" = "Sous-clés";
/* Class = "NSTabViewItem"; label = "Key"; ObjectID = "1009"; */
"1009.label" = "Clef";
/* Class = "NSTabViewItem"; label = "User IDs"; ObjectID = "1010"; */
"1010.label" = "Identifiants d'usager";
/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "1023"; */
"1023.headerCell.title" = "Nom";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1024"; */
"1024.title" = "Cellule de texte";
/* Class = "NSButtonCell"; title = "Primary"; ObjectID = "1027"; */
"1027.title" = "Primaire";
/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "1036"; */
"1036.headerCell.title" = "Nom";
/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "1037"; */
"1037.headerCell.title" = "Clef";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1038"; */
"1038.title" = "Cellule de texte";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1039"; */
"1039.title" = "Cellule de texte";
/* Class = "NSButtonCell"; title = "Revoke"; ObjectID = "1042"; */
"1042.title" = "Révoquer";
/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "1056"; */
"1056.title" = "Commentaire:";
/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "1057"; */
"1057.title" = "Courriel:";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1058"; */
"1058.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1059"; */
"1059.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1060"; */
"1060.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "1061"; */
"1061.title" = "Nom:";
/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "1068"; */
"1068.title" = "Créée:";
/* Class = "NSTextFieldCell"; title = "Expires:"; ObjectID = "1069"; */
"1069.title" = "Expire:";
/* Class = "NSTextFieldCell"; title = "06. September 2010 12:24"; ObjectID = "1070"; */
"1070.title" = "06. Septembre 2010 12:24";
/* Class = "NSTextFieldCell"; title = "06. September 2010 12:24"; ObjectID = "1072"; */
"1072.title" = "06. Septembre 2010 12:24";
/* Class = "NSTextFieldCell"; title = "Key ID:"; ObjectID = "1083"; */
"1083.title" = "Identifiant de clef:";
/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "1084"; */
"1084.title" = "Longueur:";
/* Class = "NSTextFieldCell"; title = "Fingerprint:"; ObjectID = "1086"; */
"1086.title" = "Empreinte:";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1087"; */
"1087.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1088"; */
"1088.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1090"; */
"1090.title" = "Petite police de texte du système";
/* Class = "NSButtonCell"; title = "Disable"; ObjectID = "1093"; */
"1093.title" = "Désactiver";
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1095"; */
"1095.title" = "AutresVues";
/* Class = "NSMenuItem"; title = "Undefined"; ObjectID = "1096"; */
"1096.title" = "Indéfini";
/* Class = "NSMenuItem"; title = "Ultimate"; ObjectID = "1097"; */
"1097.title" = "Ultime";
/* Class = "NSMenuItem"; title = "Full"; ObjectID = "1098"; */
"1098.title" = "Total";
/* Class = "NSMenuItem"; title = "Unknown"; ObjectID = "1099"; */
"1099.title" = "Inconnu";
/* Class = "NSMenuItem"; title = "Never"; ObjectID = "1100"; */
"1100.title" = "Jamais";
/* Class = "NSMenuItem"; title = "Marginal"; ObjectID = "1101"; */
"1101.title" = "Marginal";
/* Class = "NSButtonCell"; title = "Change Passphrase"; ObjectID = "1102"; */
"1102.title" = "Changer mot de passe";
/* Class = "NSBox"; title = "Details"; ObjectID = "1107"; */
"1107.title" = "Détails";
/* Class = "NSTableColumn"; headerCell.title = "Subkey"; ObjectID = "1113"; */
"1113.headerCell.title" = "Sous-clef";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1114"; */
"1114.title" = "Cellule de texte";
/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "1126"; */
"1126.title" = "Longueur:";
/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "1127"; */
"1127.title" = "Créée:";
/* Class = "NSTextFieldCell"; title = "Expires:"; ObjectID = "1128"; */
"1128.title" = "Expire:";
/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "1129"; */
"1129.title" = "Statut:";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1132"; */
"1132.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "06. September 2010 12:24"; ObjectID = "1133"; */
"1133.title" = "06. Septembre 2010 12:24";
/* Class = "NSTextFieldCell"; title = "06. September 2010 12:24"; ObjectID = "1135"; */
"1135.title" = "06. Septembre 2010 12:24";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1137"; */
"1137.title" = "Petite police de texte du système";
/* Class = "NSButtonCell"; title = "Change Expiry Date"; ObjectID = "1138"; */
"1138.title" = "Changer date expiration";
/* Class = "NSButtonCell"; title = "Revoke"; ObjectID = "1141"; */
"1141.title" = "Revoquer";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1284"; */
"1284.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1285"; */
"1285.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1286"; */
"1286.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1287"; */
"1287.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1288"; */
"1288.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1289"; */
"1289.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1290"; */
"1290.designableMultipleValuesPlaceholder" = " ";
/* Class = "NSTableColumn"; headerCell.title = "Short ID"; ObjectID = "1345"; */
"1345.headerCell.title" = "Identifiant court";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1346"; */
"1346.title" = "Cellule de texte";
/* Class = "NSButtonCell"; title = "Show secret keys only"; ObjectID = "1381"; */
"1381.title" = "Montrer seulement clés secrètes";
/* Class = "NSButtonCell"; title = "Change Expiry Date"; ObjectID = "1385"; */
"1385.title" = "Changer date expiration";
/* Class = "NSTableColumn"; headerCell.title = "E-Mail"; ObjectID = "1394"; */
"1394.headerCell.title" = "Courriel";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1395"; */
"1395.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "1396"; */
"1396.headerCell.title" = "Commentaire";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1397"; */
"1397.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "1401"; */
"1401.headerCell.title" = "Créée";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1402"; */
"1402.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Expires"; ObjectID = "1403"; */
"1403.headerCell.title" = "Expire";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1404"; */
"1404.title" = "cellule de texte";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1415"; */
"1415.title" = "Cellule de texte";
/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "1421"; */
"1421.label" = "Effacer";
/* Class = "NSToolbarItem"; paletteLabel = "Delete"; ObjectID = "1421"; */
"1421.paletteLabel" = "Effacer";
/* Class = "NSTextFieldCell"; title = "Ownertrust:"; ObjectID = "1435"; */
"1435.title" = "Confiance propriétaire (Ownertrust):";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1438"; */
"1438.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Algorithm:"; ObjectID = "1439"; */
"1439.title" = "Algorithme:";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1446"; */
"1446.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Algorithm:"; ObjectID = "1447"; */
"1447.title" = "Algorithme:";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1483"; */
"1483.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Validity:"; ObjectID = "1484"; */
"1484.title" = "Validité:";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1490"; */
"1490.designableMultipleValuesPlaceholder" = " ";
/* Class = "NSTableColumn"; headerCell.title = "Algorithm"; ObjectID = "1491"; */
"1491.headerCell.title" = "Algorithme";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1492"; */
"1492.title" = "Cellule de texte";
/* Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "1493"; */
"1493.headerCell.title" = "Longueur";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1494"; */
"1494.title" = "Cellule de texte";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1500"; */
"1500.designableMultipleValuesPlaceholder" = " ";
/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "1501"; */
"1501.headerCell.title" = "Créée";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1502"; */
"1502.title" = "Cellule de texte";
/* Class = "NSBox"; title = "Box"; ObjectID = "1515"; */
"1515.title" = "Boîte";
/* Class = "NSBox"; title = "Box"; ObjectID = "1516"; */
"1516.title" = "Boîte";
/* Class = "NSTextFieldCell"; title = "Owner:"; ObjectID = "1518"; */
"1518.title" = "Propriétaire:";
/* Class = "NSTextFieldCell"; title = "Dates:"; ObjectID = "1520"; */
"1520.title" = "Dates:";
/* Class = "NSTextFieldCell"; title = "Key:"; ObjectID = "1525"; */
"1525.title" = "Clef:";
/* Class = "NSBox"; title = "Box"; ObjectID = "1526"; */
"1526.title" = "Boîte";
/* Class = "NSTextFieldCell"; title = "Other:"; ObjectID = "1528"; */
"1528.title" = "Autre:";
/* Class = "NSTextFieldCell"; title = "sec / pub"; ObjectID = "1530"; */
"1530.title" = "sec / pub";
/* Class = "NSTableColumn"; headerCell.title = "Expires"; ObjectID = "1532"; */
"1532.headerCell.title" = "Expire";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1533"; */
"1533.title" = "Cellule de texte";
/* Class = "NSMenuItem"; title = "Key"; ObjectID = "1593"; */
"1593.title" = "Clef";
/* Class = "NSMenu"; title = "Key"; ObjectID = "1594"; */
"1594.title" = "Clef";
/* Class = "NSMenuItem"; title = "Generate& "; ObjectID = "1595"; */
"1595.title" = "Générer& ";
/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "1596"; */
"1596.title" = "Effacer";
/* Class = "NSMenuItem"; title = "Sign& "; ObjectID = "1597"; */
"1597.title" = "Signer& ";
/* Class = "NSMenuItem"; title = "Send to Keyserver"; ObjectID = "1599"; */
"1599.title" = "Envoyer à serveur de clés";
/* Class = "NSMenuItem"; title = "Retrieve from Keyserver..."; ObjectID = "1600"; */
"1600.title" = "Rapporter du serveur de clés...";
/* Class = "NSMenuItem"; title = "Search for Key..."; ObjectID = "1601"; */
"1601.title" = "Rechercher clef...";
/* Class = "NSMenuItem"; title = "Update from Keyserver"; ObjectID = "1602"; */
"1602.title" = "Mettre à jour du serveur de clés";
/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "1603"; */
"1603.title" = "Montrer barre d'outils";
/* Class = "NSMenuItem"; title = "Show Info"; ObjectID = "1605"; */
"1605.title" = "Montrer information";
/* Class = "NSMenuItem"; title = "Import& "; ObjectID = "1660"; */
"1660.title" = "Importer& ";
/* Class = "NSMenuItem"; title = "Export& "; ObjectID = "1661"; */
"1661.title" = "Exporter& ";
/* Class = "NSTextFieldCell"; title = "Signatures:"; ObjectID = "1677"; */
"1677.title" = "Signatures:";
/* Class = "NSButtonCell"; title = "Revoke"; ObjectID = "1769"; */
"1769.title" = "Révoquer";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1790"; */
"1790.designableMultipleValuesPlaceholder" = " ";
/* Class = "NSMenuItem"; title = "Refresh"; ObjectID = "1794"; */
"1794.title" = "Rafraîchir";
/* Class = "NSButtonCell"; title = "Revoke"; ObjectID = "1816"; */
"1816.title" = "Révoquer";
/* Class = "NSButtonCell"; title = "Primary"; ObjectID = "1819"; */
"1819.title" = "Primaire";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1826"; */
"1826.title" = "Petite police de texte du système";
/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "1847"; */
"1847.title" = "Statut:";
/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "1850"; */
"1850.title" = "Statut:";
/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "1851"; */
"1851.title" = "Petite police de texte du système";
/* Class = "NSMenuItem"; title = "Clean"; ObjectID = "1862"; */
"1862.title" = "Nettoyer";
/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "1863"; */
"1863.title" = "Réduire au minimum";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1874"; */
"1874.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "1874"; */
"1874.designableNoSelectionPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1875"; */
"1875.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "1875"; */
"1875.designableNoSelectionPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1876"; */
"1876.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "1876"; */
"1876.designableNoSelectionPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1877"; */
"1877.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "1877"; */
"1877.designableNoSelectionPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1878"; */
"1878.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "1878"; */
"1878.designableNoSelectionPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1879"; */
"1879.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "1879"; */
"1879.designableNoSelectionPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1880"; */
"1880.designableMultipleValuesPlaceholder" = " ";
/* Class = "IBBindingConnection"; designableNoSelectionPlaceholder = " "; ObjectID = "1880"; */
"1880.designableNoSelectionPlaceholder" = " ";
/* Class = "NSMenuItem"; title = "Check for Updates& "; ObjectID = "1906"; */
"1906.title" = "Vérifier mises à jour& ";
/* Class = "NSTableColumn"; headerCell.title = "Expires"; ObjectID = "1909"; */
"1909.headerCell.title" = "Expire";
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1910"; */
"1910.title" = "Cellule de texte";
/* Class = "NSMenuItem"; title = "Generate Revoke Certificate& "; ObjectID = "1914"; */
"1914.title" = "Générer certificat de révocation& ";
/* Class = "NSMenuItem"; title = "Algorithm Preferences& "; ObjectID = "1935"; */
"1935.title" = "Préférences algorithme& ";
/* Class = "NSTextField"; gToolTip = "The reason may be the key length or the hash algorithm."; ObjectID = "1944"; */
"1944.gToolTip" = "La raison peut être la longueur de la clef ou l'algorithme du hachage";
/* Class = "NSTextFieldCell"; title = "This key may be unsafe."; ObjectID = "1945"; */
"1945.title" = "Cette clef peut être peu sûre.";
/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "1960"; */
"1960.title" = "Effacer";
/* Class = "NSMenuItem"; title = "Export& "; ObjectID = "1962"; */
"1962.title" = "Exporter& ";
/* Class = "NSMenuItem"; title = "Sign& "; ObjectID = "1964"; */
"1964.title" = "Signer& ";
/* Class = "NSMenuItem"; title = "Show Info"; ObjectID = "1966"; */
"1966.title" = "Montrer information";
/* Class = "NSMenuItem"; title = "Send to Keyserver"; ObjectID = "1968"; */
"1968.title" = "Envoyer à serveur de clés";
/* Class = "NSMenuItem"; title = "Update from Keyserver"; ObjectID = "1970"; */
"1970.title" = "Mettre à jour du server de clés";
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1972"; */
"1972.title" = "Copier";
/* Class = "NSMenuItem"; title = "Algorithm Preferences& "; ObjectID = "1976"; */
"1976.title" = "Préférences algorithme& ";
/* Class = "NSMenuItem"; title = "Find"; ObjectID = "1981"; */
"1981.title" = "Trouver";
/* Class = "NSMenu"; title = "Find"; ObjectID = "1982"; */
"1982.title" = "trouver";
/* Class = "NSMenuItem"; title = "Search Key& "; ObjectID = "1983"; */
"1983.title" = "Chercher clef& ";
/* Class = "IBBindingConnection"; designableMultipleValuesPlaceholder = " "; ObjectID = "1985"; */
"1985.designableMultipleValuesPlaceholder" = " ";

